/**
 * Created by Administrator on 2017/11/3.
 */
var resultData = {
    "code": 0,
	"data":{
		 "replyDisInfo": {
			"第一弹":{
				"busiId":"10-7020",
				"groupRecordCount": "198",
				"busiName": "第一弹",
				"aliasFlow": "985179.166",
				"appExtFlag":null,
				"maxTime":"20171101130939070",
				"minTime":"20171101204119066",
				"termModelId":"",
				"termModelCode":"苹果 iPhone SE A1723",
				"appType":"",
				"explain":"这就是第一弹的详细信息",
				"percent":""
			},
			"北京移动":{
				"busiId":"10-7020",
				"groupRecordCount": "198",
				"busiName": "北京移动",
				"aliasFlow": "125.518",
				"appExtFlag":null,
				"maxTime":"20171101130939070",
				"minTime":"20171101204119066",
				"termModelId":"",
				"termModelCode":"苹果 iPhone SE A1723",
				"appType":"",
				"explain":"这就是第一弹的详细信息",
				"percent":""
			}
	  
		},
		"groupCount": 78
	},
	"msg":"成功"
}
var disagreeList = {
	"code":0,
    "data": {
        "1":{
            "reasonName": "客户不认可改时间段有上网行为",
            "situation":"你好，现在只能手机功能很强大，很多情况都可以导致连接网络，比如手机内置软件自动更新或者升级都可以产生流量，为了昌盛不必要的流量，使用手机时记得关闭自动更新程序，好吗？"
        },
		"2":{
       
            "reasonName": "客户质疑短时间内有多个上网记录",
            "situation":"你好，现在只能手机功能很强大，很多情况都可以导致连接网络，比如手机内置软件自动更新或者升级都可以产生流量，为了昌盛不必要的流量，使用手机时记得关闭自动更新程序，好吗？"
        },
		"3":{
         
            "reasonName": "客户质疑上网流量使用太快",
            "situation":"你好，现在只能手机功能很强大，很多情况都可以导致连接网络，比如手机内置软件自动更新或者升级都可以产生流量，为了昌盛不必要的流量，使用手机时记得关闭自动更新程序，好吗？"

        },
		"4":{
      
            "reasonName": "客户不认可系统提供的应用名称及网站标标识",
            "situation":"你好，现在只能手机功能很强大，很多情况都可以导致连接网络，比如手机内置软件自动更新或者升级都可以产生流量，为了昌盛不必要的流量，使用手机时记得关闭自动更新程序，好吗？"

        },
		"5":{
    
            "reasonName": "客户质疑使用了WIFI，但产生了上网流量",
            "situation":"你好，现在只能手机功能很强大，很多情况都可以导致连接网络，比如手机内置软件自动更新或者升级都可以产生流量，为了昌盛不必要的流量，使用手机时记得关闭自动更新程序，好吗？"

        },
		"6":{
            "reasonName": "系统无法甄别，网站及应用无法显示",
            "situation":"你好，现在只能手机功能很强大，很多情况都可以导致连接网络，比如手机内置软件自动更新或者升级都可以产生流量，为了昌盛不必要的流量，使用手机时记得关闭自动更新程序，好吗？"

        }
    },
	"msg":"失败"
}